Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: One clean PDF: counts, heat calendar, surge clock, check-in averages, medications, patterns and your questions.
ar: ملف PDF واحد واضح: الأعداد، وتقويم الحرارة، وساعة الموجات، ومتوسطات تسجيل المساء، والأدوية، والأنماط، وأسئلتكِ.
cs: Jedno přehledné PDF: počty, tepelný kalendář, hodiny vln, průměry z večerních zápisů, léky, vzorce a tvoje otázky.
da: Én samlet pdf: antal, varmekalender, bølgeur, gennemsnit fra aftentjek, medicin, mønstre og dine spørgsmål.
de: Ein übersichtliches PDF: Anzahlen, Hitzekalender, Wellen-Uhr, Check-in-Durchschnitte, Medikamente, Muster und deine Fragen.
el: Ένα καθαρό PDF: αριθμοί, θερμικό ημερολόγιο, ρολόι κυμάτων, μέσοι όροι απολογισμών, φάρμακα, μοτίβα και οι ερωτήσεις σου.
es: Un PDF limpio: recuentos, calendario de calor, reloj de oleadas, medias del repaso del día, medicación, patrones y tus preguntas.
es_419: Un PDF claro: conteos, calendario de calor, reloj de oleadas, promedios del repaso, medicamentos, patrones y tus preguntas.
fi: Yksi selkeä PDF: määrät, lämpökalenteri, aaltokello, iltakyselyjen keskiarvot, lääkkeet, kuviot ja kysymyksesi.
fr: Un PDF clair : nombres, calendrier de chaleur, horloge des vagues, moyennes des bilans, médicaments, tendances et vos questions.
he: קובץ PDF מסודר אחד: ספירות, לוח החום, שעון הגלים, ממוצעי הצ׳ק-אין, תרופות, דפוסים והשאלות שלך.
hi: एक साफ़-सुथरा PDF: गिनती, हीट कैलेंडर, लहर घड़ी, चेक-इन के औसत, दवाएँ, पैटर्न और आपके सवाल।
hr: Jedan uredan PDF: brojevi, toplinski kalendar, sat valova, prosjeci večernjih upisa, lijekovi, obrasci i tvoja pitanja.
hu: Egyetlen rendezett PDF: számok, hőnaptár, hullámóra, kérdőív-átlagok, gyógyszerek, mintázatok és a kérdéseid.
id: Satu PDF rapi: jumlah, kalender panas, jam gelombang, rata-rata check-in, obat, pola, dan pertanyaanmu.
it: Un PDF chiaro: conteggi, calendario del calore, orologio delle ondate, medie dei check-in, farmaci, ricorrenze e le tue domande.
ja: すっきりした1つのPDF：回数、ほてりカレンダー、ほてり時計、ふり返りの平均、お薬、傾向、そしてあなたの質問。
ko: 깔끔한 PDF 한 장: 횟수, 히트맵 달력, 열감 시계, 체크인 평균, 약, 패턴, 그리고 내 질문.
ms: Satu PDF yang kemas: kiraan, kalendar haba, jam gelombang, purata semakan, ubat, corak dan soalan anda.
nb: Én ryddig PDF: antall, hetekalender, bølgeklokke, gjennomsnitt fra innsjekkene, medisiner, mønstre og spørsmålene dine.
nl: Eén overzichtelijke pdf: aantallen, hittekalender, golfklok, gemiddelden van je check-ins, medicatie, patronen en je vragen.
pl: Jeden przejrzysty PDF: liczby, kalendarz cieplny, zegar fal, średnie z podsumowań dnia, leki, wzorce i twoje pytania.
pt_br: Um PDF organizado: contagens, calendário de calor, relógio das ondas, médias do check-in, medicamentos, padrões e suas perguntas.
pt_pt: Um PDF limpo: contagens, calendário de calor, relógio das ondas, médias dos check-ins, medicação, padrões e as tuas perguntas.
ro: Un singur PDF clar: numărători, calendarul căldurii, ceasul valurilor, mediile din bilanț, medicamente, tipare și întrebările tale.
sk: Jedno prehľadné PDF: počty, tepelný kalendár, hodiny vĺn, priemery zo zhodnotení dňa, lieky, vzorce a tvoje otázky.
sv: En tydlig PDF: antal, värmekalender, vågklocka, snitt från incheckningar, läkemedel, mönster och dina frågor.
th: PDF ฉบับเดียวที่อ่านง่าย: จำนวนครั้ง ปฏิทินความร้อน นาฬิการะลอกร้อน ค่าเฉลี่ยเช็กอิน ยา รูปแบบ และคำถามของคุณ
tr: Tek bir düzenli PDF: sayılar, ısı takvimi, dalga saati, yoklama ortalamaları, ilaçlar, örüntüler ve soruların.
uk: Один чіткий PDF: кількість, тепловий календар, годинник хвиль, середні значення підсумків дня, ліки, закономірності й твої питання.
vi: Một tệp PDF gọn gàng: số lần, lịch nhiệt, đồng hồ cơn nóng, trung bình nhật ký tối, thuốc, mẫu hình và câu hỏi của bạn.
zh_hans: 一份简洁的 PDF：次数、热力日历、热浪时钟、打卡平均值、药物、规律和你的问题。
zh_hant: 一份清楚的 PDF：次數、熱度月曆、熱浪時鐘、回顧平均值、藥物、規律和你的問題。

source: One full PDF of up to 90 days. No subscription.
ar: ملف PDF كامل واحد لمدة تصل إلى 90 يومًا. بلا اشتراك.
cs: Jedno úplné PDF až za 90 dní. Bez předplatného.
da: Én fuld pdf på op til 90 dage. Intet abonnement.
de: Ein vollständiges PDF für bis zu 90 Tage. Kein Abo.
el: Ένα πλήρες PDF έως 90 ημερών. Χωρίς συνδρομή.
es: Un PDF completo de hasta 90 días. Sin suscripción.
es_419: Un PDF completo de hasta 90 días. Sin suscripción.
fi: Yksi täysi PDF enintään 90 päivältä. Ei tilausta.
fr: Un PDF complet couvrant jusqu’à 90 jours. Sans abonnement.
he: קובץ PDF מלא אחד, של עד 90 יום. בלי מינוי.
hi: 90 दिन तक का एक पूरा PDF। कोई सब्सक्रिप्शन नहीं।
hr: Jedan cijeli PDF za razdoblje do 90 dana. Bez pretplate.
hu: Egy teljes PDF legfeljebb 90 napról. Előfizetés nélkül.
id: Satu PDF lengkap hingga 90 hari. Tanpa langganan.
it: Un PDF completo fino a 90 giorni. Nessun abbonamento.
ja: 最大90日分の完全なPDFを1つ。サブスクリプション不要。
ko: 최대 90일 전체 PDF 1회. 구독 없음.
ms: Satu PDF penuh sehingga 90 hari. Tanpa langganan.
nb: Én fullstendig PDF for opptil 90 dager. Uten abonnement.
nl: Eén volledige pdf van maximaal 90 dagen. Geen abonnement.
pl: Jeden pełny PDF obejmujący do 90 dni. Bez subskrypcji.
pt_br: Um PDF completo de até 90 dias. Sem assinatura.
pt_pt: Um PDF completo de até 90 dias. Sem subscrição.
ro: Un PDF complet de până la 90 de zile. Fără abonament.
sk: Jedno úplné PDF až za 90 dní. Bez predplatného.
sv: En fullständig PDF för upp till 90 dagar. Ingen prenumeration.
th: PDF ฉบับเต็มหนึ่งฉบับ ครอบคลุมสูงสุด 90 วัน ไม่ต้องสมัครรับ
tr: 90 güne kadar tek bir tam PDF. Abonelik yok.
uk: Один повний PDF за період до 90 днів. Без підписки.
vi: Một bản PDF đầy đủ cho tối đa 90 ngày. Không cần đăng ký gói.
zh_hans: 一份完整的 PDF，最长涵盖 90 天。无需订阅。
zh_hant: 一份最多 90 天的完整 PDF。無需訂閱。

source: One gentle evening reminder. Off by default.
ar: تذكير مسائي لطيف واحد. متوقف افتراضيًا.
cs: Jedno jemné večerní připomenutí. Ve výchozím stavu vypnuté.
da: Én stille påmindelse om aftenen. Slået fra som standard.
de: Eine sanfte Erinnerung am Abend. Standardmäßig aus.
el: Μία διακριτική βραδινή υπενθύμιση. Απενεργοποιημένη από προεπιλογή.
es: Un recordatorio amable por la noche. Desactivado por defecto.
es_419: Un recordatorio amable en la noche. Desactivado de forma predeterminada.
fi: Yksi hienovarainen iltamuistutus. Oletuksena pois päältä.
fr: Un rappel en douceur le soir. Désactivé par défaut.
he: תזכורת ערב עדינה אחת. כבויה כברירת מחדל.
hi: शाम को एक हल्का-सा रिमाइंडर। शुरू में बंद रहता है।
hr: Jedan nježan večernji podsjetnik. Zadano isključen.
hu: Egy kíméletes esti emlékeztető. Alapértelmezetten kikapcsolva.
id: Satu pengingat malam yang lembut. Nonaktif secara default.
it: Un solo promemoria serale, discreto. Disattivato di default.
ja: 夜にやさしいリマインダーを1回だけ。初期設定はオフです。
ko: 저녁에 한 번 부드럽게 알려 드려요. 기본값은 꺼짐이에요.
ms: Satu peringatan lembut pada waktu malam. Dimatikan secara lalai.
nb: Én skånsom påminnelse om kvelden. Av som standard.
nl: Eén vriendelijke herinnering 's avonds. Standaard uit.
pl: Jedno delikatne przypomnienie wieczorem. Domyślnie wyłączone.
pt_br: Um lembrete gentil à noite. Desativado por padrão.
pt_pt: Um lembrete suave ao fim do dia. Desativado por predefinição.
ro: Un singur memento blând, seara. Dezactivat implicit.
sk: Jedno jemné večerné pripomenutie. Predvolene vypnuté.
sv: En vänlig påminnelse på kvällen. Avstängd som standard.
th: การเตือนตอนเย็นแบบนุ่มนวลวันละครั้ง ปิดไว้เป็นค่าเริ่มต้น
tr: Akşamları tek bir nazik hatırlatma. Varsayılan olarak kapalı.
uk: Одне лагідне нагадування ввечері. Типово вимкнено.
vi: Một lời nhắc nhẹ nhàng mỗi tối. Mặc định tắt.
zh_hans: 每晚一次温和的提醒。默认关闭。
zh_hant: 一則溫和的晚間提醒，預設為關閉。

source: One line for future you (optional)
ar: سطر واحد لنفسكِ في المستقبل (اختياري)
cs: Jeden řádek pro budoucí já (nepovinné)
da: En linje til dit fremtidige jeg (valgfrit)
de: Eine Zeile für dein zukünftiges Ich (optional)
el: Μία γραμμή για τη μελλοντική εσένα (προαιρετικό)
es: Una línea para tu yo del futuro (opcional)
es_419: Una línea para tu yo del futuro (opcional)
fi: Rivi tulevalle itsellesi (vapaaehtoinen)
fr: Un petit mot pour plus tard (facultatif)
he: שורה אחת לעצמך בעתיד (לא חובה)
hi: बाद में ख़ुद पढ़ने के लिए एक लाइन (वैकल्पिक)
hr: Jedan redak za buduću sebe (nije obavezno)
hu: Egy mondat a jövőbeli önmagadnak (nem kötelező)
id: Satu kalimat untuk dirimu di masa depan (opsional)
it: Una riga per la te di domani (facoltativa)
ja: 未来の自分へのひとこと（任意）
ko: 미래의 나에게 한 줄(선택)
ms: Satu baris untuk diri anda pada masa depan (tidak wajib)
nb: Én linje til deg selv i framtiden (valgfritt)
nl: Eén regel voor je toekomstige zelf (optioneel)
pl: Jedno zdanie dla przyszłej siebie (opcjonalnie)
pt_br: Uma frase para você do futuro (opcional)
pt_pt: Uma linha para o teu eu do futuro (opcional)
ro: Un rând pentru tine, cea din viitor (opțional)
sk: Jeden riadok pre svoje budúce ja (nepovinné)
sv: En rad till ditt framtida jag (valfritt)
th: หนึ่งบรรทัดถึงตัวคุณในอนาคต (ไม่บังคับ)
tr: Gelecekteki sana bir satır (isteğe bağlı)
uk: Рядок для майбутньої себе (необовʼязково)
vi: Một dòng cho bạn của tương lai (không bắt buộc)
zh_hans: 给未来的自己写一句话（可选）
zh_hant: 寫一句話給未來的自己（選填）

source: One tap away
ar: على بُعد نقرة
cs: Na jedno klepnutí
da: Ét tryk væk
de: Nur ein Tippen entfernt
el: Με ένα πάτημα
es: A un toque
es_419: A un toque
fi: Yhden napautuksen päässä
fr: À portée de pouce
he: במרחק הקשה
hi: बस एक टैप दूर
hr: Na jedan dodir
hu: Egy koppintásnyira
id: Sekali ketuk
it: A portata di tocco
ja: ワンタップですぐ
ko: 한 번 탭으로
ms: Satu ketikan sahaja
nb: Ett trykk unna
nl: Binnen één tik
pl: O jedno stuknięcie
pt_br: A um toque
pt_pt: A um toque
ro: La o atingere distanță
sk: Na jedno ťuknutie
sv: Ett tryck bort
th: แค่แตะครั้งเดียว
tr: Tek dokunuş uzağında
uk: На відстані одного торкання
vi: Chỉ một chạm
zh_hans: 一键即达
zh_hant: 一點即達

source: One tap from your Lock Screen, Control Center or Watch
ar: نقرة واحدة من شاشة القفل أو مركز التحكم أو الساعة
cs: Jedním klepnutím ze zamknuté obrazovky, Ovládacího centra nebo hodinek
da: Ét tryk fra låseskærmen, Kontrolcenter eller dit ur
de: Ein Tippen auf dem Sperrbildschirm, im Kontrollzentrum oder auf der Watch
el: Ένα πάτημα από την οθόνη κλειδώματος, το Κέντρο ελέγχου ή το Apple Watch
es: Con un toque desde la pantalla bloqueada, el centro de control o el reloj
es_419: Un toque desde tu pantalla bloqueada, el centro de control o tu Apple Watch
fi: Yksi napautus lukitulta näytöltä, Ohjauskeskuksesta tai kellosta
fr: Un toucher depuis l’écran verrouillé, le centre de contrôle ou la montre
he: הקשה אחת ממסך הנעילה, ממרכז הבקרה או מהשעון
hi: लॉक स्क्रीन, कंट्रोल सेंटर या Watch से एक टैप
hr: Jednim dodirom sa zaključanog zaslona, iz Kontrolnog centra ili sa sata
hu: Egy koppintás a zárolási képernyőről, a Vezérlőközpontból vagy az órádról
id: Sekali ketuk dari Layar Terkunci, Pusat Kontrol, atau Apple Watch
it: Un tocco dalla schermata di blocco, dal Centro di Controllo o da Apple Watch
ja: ロック画面、コントロールセンター、Apple Watchからワンタップで
ko: 잠금 화면, 제어 센터, Apple Watch에서 한 번 탭으로
ms: Satu ketikan dari Skrin Kunci, Pusat Kawalan atau Apple Watch anda
nb: Ett trykk fra låst skjerm, Kontrollsenter eller klokka
nl: Eén tik vanaf je toegangsscherm, bedieningspaneel of Watch
pl: Jedno stuknięcie z ekranu blokady, centrum sterowania lub zegarka
pt_br: Um toque na Tela Bloqueada, na Central de Controle ou no Apple Watch
pt_pt: Um toque no ecrã bloqueado, na central de controlo ou no relógio
ro: O atingere de pe ecranul de blocare, din centrul de control sau de pe ceas
sk: Jedno ťuknutie zo zamknutej obrazovky, z Ovládacieho centra alebo z hodiniek
sv: Ett tryck från låsskärmen, Kontrollcenter eller klockan
th: แตะครั้งเดียวจากหน้าจอล็อค ศูนย์ควบคุม หรือ Apple Watch
tr: Kilitli Ekranından, Denetim Merkezi'nden ya da saatinden tek dokunuş
uk: Одне торкання із замкненого екрана, Центру керування або годинника
vi: Một chạm từ Màn hình khóa, Trung tâm điều khiển hoặc Apple Watch
zh_hans: 在锁定屏幕、控制中心或 Apple Watch 上一键开始
zh_hant: 在鎖定畫面、控制中心或 Apple Watch 上點一下

source: One tap: how strong was it?
ar: نقرة واحدة: ما مدى شدتها؟
cs: Jedno klepnutí: jak silná byla?
da: Ét tryk: Hvor kraftig var den?
de: Ein Tippen: Wie stark war sie?
el: Ένα πάτημα: πόσο έντονο ήταν;
es: Un toque: ¿qué intensidad tuvo?
es_419: Un toque: ¿qué tan fuerte fue?
fi: Yksi napautus: kuinka voimakas se oli?
fr: Un toucher : quelle était son intensité ?
he: הקשה אחת: כמה חזק הוא היה?
hi: एक टैप: कितनी तेज़ थी?
hr: Jedan dodir: koliko je bio jak?
hu: Egy koppintás: milyen erős volt?
id: Sekali ketuk: seberapa kuat tadi?
it: Un tocco: quanto è stata forte?
ja: ワンタップで：どのくらい強かったですか？
ko: 한 번 탭: 얼마나 강했나요?
ms: Satu ketikan: sekuat mana tadi?
nb: Ett trykk: hvor kraftig var den?
nl: Eén tik: hoe sterk was het?
pl: Jedno stuknięcie: jak silna była?
pt_br: Um toque: qual foi a intensidade?
pt_pt: Um toque: qual foi a intensidade?
ro: O atingere: cât de puternic a fost?
sk: Jedno ťuknutie: aká silná bola?
sv: Ett tryck: hur stark var den?
th: แตะครั้งเดียว: แรงแค่ไหน
tr: Tek dokunuş: ne kadar güçlüydü?
uk: Одне торкання: наскільки сильною вона була?
vi: Một chạm: cơn đó mạnh đến đâu?
zh_hans: 轻点一下：有多强烈？
zh_hant: 點一下：有多強烈？

source: Only a clinician can evaluate that. What MenoMap can do is show what you logged.
ar: لا يستطيع تقييم ذلك إلا الطبيب. ما يستطيعه MenoMap هو عرض ما سجّلتِه.
cs: To může posoudit jen lékař. MenoMap ti může ukázat, co jsi zaznamenala.
da: Det kan kun en læge vurdere. Det, MenoMap kan, er at vise, hvad du har registreret.
de: Das kann nur eine Ärztin oder ein Arzt beurteilen. MenoMap kann zeigen, was du erfasst hast.
el: Μόνο ένας γιατρός μπορεί να το αξιολογήσει αυτό. Αυτό που μπορεί να κάνει το MenoMap είναι να δείξει τι κατέγραψες.
es: Solo un profesional sanitario puede valorar eso. Lo que MenoMap puede hacer es mostrarte lo que has registrado.
es_419: Solo un profesional de la salud puede evaluar eso. Lo que MenoMap puede hacer es mostrarte lo que registraste.
fi: Vain lääkäri voi arvioida sen. MenoMap voi näyttää, mitä olet kirjannut.
fr: Seul un médecin peut évaluer cela. Ce que MenoMap peut faire, c’est montrer ce que vous avez noté.
he: רק רופא/ה יכול/ה להעריך את זה. מה ש-MenoMap יכול לעשות הוא להראות את מה שתיעדת.
hi: इसका आकलन सिर्फ़ डॉक्टर कर सकते हैं। MenoMap बस यह दिखा सकता है कि आपने क्या दर्ज किया है।
hr: To može procijeniti samo liječnik. MenoMap može pokazati ono što si zabilježila.
hu: Ezt csak orvos tudja megítélni. Amit a MenoMap tehet: megmutatja, mit rögzítettél.
id: Hanya dokter yang bisa menilai hal itu. Yang bisa dilakukan MenoMap adalah menunjukkan apa yang kamu catat.
it: Solo un medico può valutarlo. Quello che MenoMap può fare è mostrarti ciò che hai registrato.
ja: それを評価できるのは医師だけです。MenoMapにできるのは、あなたが記録した内容を示すことです。
ko: 그 부분은 의료진만 평가할 수 있어요. MenoMap이 할 수 있는 일은 기록한 내용을 보여 주는 거예요.
ms: Hanya doktor yang boleh menilainya. Apa yang MenoMap boleh lakukan ialah menunjukkan apa yang anda catat.
nb: Bare en lege kan vurdere det. Det MenoMap kan gjøre, er å vise det du har registrert.
nl: Alleen een arts kan dat beoordelen. Wat MenoMap wel kan, is laten zien wat je hebt genoteerd.
pl: Tylko lekarz może to ocenić. MenoMap może pokazać to, co zapisałaś.
pt_br: Só um profissional de saúde pode avaliar isso. O que o MenoMap pode fazer é mostrar o que você registrou.
pt_pt: Só um profissional de saúde pode avaliar isso. O que o MenoMap pode fazer é mostrar o que registaste.
ro: Doar un medic poate evalua asta. Ce poate face MenoMap este să îți arate ce ai înregistrat.
sk: To môže posúdiť len lekár. MenoMap ti môže ukázať, čo si zaznamenala.
sv: Det kan bara en läkare bedöma. Det MenoMap kan göra är att visa vad du har loggat.
th: มีเพียงแพทย์เท่านั้นที่ประเมินเรื่องนั้นได้ สิ่งที่ MenoMap ทำได้คือแสดงสิ่งที่คุณบันทึกไว้
tr: Bunu yalnızca bir doktor değerlendirebilir. MenoMap'ın yapabileceği, kaydettiklerini göstermektir.
uk: Оцінити це може лише лікар. MenoMap може показати те, що ти записала.
vi: Chỉ bác sĩ mới có thể đánh giá điều đó. Điều MenoMap có thể làm là cho thấy những gì bạn đã ghi.
zh_hans: 只有医生才能评估这一点。MenoMap 能做的是显示你记录的内容。
zh_hant: 只有醫師能評估這個問題。MenoMap 能做的是顯示你記錄的內容。

source: Only numbers. No notes, medication names or health details leave your phone unless you send them.
ar: أرقام فقط. لا تغادر هاتفكِ أي ملاحظات أو أسماء أدوية أو تفاصيل صحية إلا إذا أرسلتِها أنتِ.
cs: Jen čísla. Žádné poznámky, názvy léků ani zdravotní údaje neopustí tvůj telefon, pokud je sama neodešleš.
da: Kun tal. Ingen noter, medicinnavne eller helbredsoplysninger forlader din telefon, medmindre du selv sender dem.
de: Nur Zahlen. Keine Notizen, Medikamentennamen oder Gesundheitsdetails verlassen dein Handy, außer du sendest sie.
el: Μόνο αριθμοί. Καμία σημείωση, κανένα όνομα φαρμάκου και καμία λεπτομέρεια υγείας δεν φεύγει από το κινητό σου, εκτός αν τα στείλεις εσύ.
es: Solo números. Ni notas, ni nombres de medicamentos, ni datos de salud salen de tu móvil, a menos que tú los envíes.
es_419: Solo números. Ninguna nota, nombre de medicamento ni dato de salud sale de tu teléfono a menos que tú lo envíes.
fi: Vain luvut. Muistiinpanot, lääkkeiden nimet tai terveystiedot eivät lähde puhelimestasi, ellet itse lähetä niitä.
fr: Uniquement des chiffres. Aucune note, aucun nom de médicament ni aucun détail de santé ne quitte votre téléphone, sauf si vous les envoyez.
he: רק מספרים. הערות, שמות תרופות או פרטי בריאות לא יוצאים מהטלפון שלך, אלא אם את שולחת אותם.
hi: सिर्फ़ संख्याएँ। कोई नोट, दवा का नाम या सेहत की जानकारी आपके फ़ोन से बाहर नहीं जाती, जब तक आप उसे ख़ुद न भेजें।
hr: Samo brojke. Bilješke, nazivi lijekova i zdravstveni podaci ne napuštaju tvoj telefon osim ako ih sama ne pošalješ.
hu: Csak számok. Semmilyen jegyzet, gyógyszernév vagy egészségügyi adat nem hagyja el a telefonodat, hacsak el nem küldöd.
id: Hanya angka. Tidak ada catatan, nama obat, atau detail kesehatan yang keluar dari ponselmu kecuali kamu mengirimnya.
it: Solo numeri. Note, nomi dei farmaci e dettagli sulla salute non lasciano il tuo telefono, a meno che non li invii tu.
ja: 数字だけです。あなたが送らない限り、メモ、薬の名前、健康に関する詳細がiPhoneの外に出ることはありません。
ko: 숫자만 표시돼요. 직접 보내지 않는 한 메모, 약 이름, 건강 세부 정보는 휴대폰 밖으로 나가지 않아요.
ms: Hanya angka. Tiada nota, nama ubat atau butiran kesihatan keluar dari telefon anda melainkan anda menghantarnya.
nb: Bare tall. Ingen notater, medisinnavn eller helseopplysninger forlater telefonen din med mindre du sender dem.
nl: Alleen cijfers. Geen notities, medicijnnamen of gezondheidsdetails verlaten je telefoon, tenzij je ze zelf verstuurt.
pl: Tylko liczby. Żadne notatki, nazwy leków ani informacje o zdrowiu nie opuszczają telefonu, chyba że sama je wyślesz.
pt_br: Só números. Nenhuma nota, nome de medicamento ou detalhe de saúde sai do seu celular, a menos que você envie.
pt_pt: Só números. Nenhuma nota, nome de medicamento ou detalhe de saúde sai do teu telemóvel, a não ser que os envies.
ro: Doar cifre. Nicio notiță, niciun nume de medicament și niciun detaliu despre sănătate nu părăsește telefonul, decât dacă le trimiți tu.
sk: Len čísla. Žiadne poznámky, názvy liekov ani zdravotné údaje neopustia tvoj telefón, ak ich sama neodošleš.
sv: Bara siffror. Inga anteckningar, läkemedelsnamn eller hälsouppgifter lämnar din telefon om du inte skickar dem.
th: มีเพียงตัวเลข ไม่มีหมายเหตุ ชื่อยา หรือรายละเอียดสุขภาพใดออกจากโทรศัพท์ของคุณ เว้นแต่คุณจะส่งเอง
tr: Yalnızca sayılar. Sen göndermedikçe hiçbir not, ilaç adı ya da sağlık ayrıntısı telefonundan çıkmaz.
uk: Лише цифри. Ні нотатки, ні назви ліків, ні інформація про здоровʼя не залишають твій телефон, якщо ти сама їх не надішлеш.
vi: Chỉ có các con số. Không ghi chú, tên thuốc hay chi tiết sức khỏe nào rời khỏi điện thoại của bạn trừ khi bạn tự gửi.
zh_hans: 只有数字。除非你自己发送，否则笔记、药物名称和健康细节都不会离开你的手机。
zh_hant: 只有數字。除非你自己傳送，否則任何筆記、藥物名稱或健康細節都不會離開你的手機。

source: Only the surges and bleeding you log in MenoMap
ar: فقط الموجات والنزيف الذي تسجّلينه في MenoMap
cs: Jen vlny a krvácení, které zaznamenáš v aplikaci MenoMap
da: Kun de bølger og blødninger, du registrerer i MenoMap
de: Nur die Wellen und Blutungen, die du in MenoMap erfasst
el: Μόνο τα κύματα και την αιμορραγία που καταγράφεις στο MenoMap
es: Solo las oleadas y los sangrados que registres en MenoMap
es_419: Solo las oleadas y el sangrado que registras en MenoMap
fi: Vain MenoMapiin kirjaamasi aallot ja verenvuodot
fr: Uniquement les vagues et les saignements que vous notez dans MenoMap
he: רק הגלים והדימומים שאת מתעדת ב-MenoMap
hi: सिर्फ़ वे लहरें और रक्तस्राव जो आप MenoMap में दर्ज करती हैं
hr: Samo valove i krvarenja koja zabilježiš u aplikaciji MenoMap
hu: Csak a MenoMapban rögzített hullámok és vérzés
id: Hanya gelombang dan perdarahan yang kamu catat di MenoMap
it: Solo le ondate e i sanguinamenti che registri in MenoMap
ja: MenoMapで記録したほてりと出血のみ
ko: MenoMap에서 기록한 열감과 출혈만
ms: Hanya gelombang dan pendarahan yang anda catat dalam MenoMap
nb: Bare bølgene og blødningene du registrerer i MenoMap
nl: Alleen de golven en het bloedverlies die je in MenoMap noteert
pl: Tylko fale i krwawienia, które zapisujesz w MenoMap
pt_br: Só as ondas e os sangramentos que você registra no MenoMap
pt_pt: Apenas as ondas e as hemorragias que registas no MenoMap
ro: Doar valurile și sângerările pe care le înregistrezi în MenoMap
sk: Len vlny a krvácanie, ktoré zaznamenáš v apke MenoMap
sv: Bara de vågor och blödningar du loggar i MenoMap
th: เฉพาะระลอกร้อนและเลือดออกที่คุณบันทึกใน MenoMap
tr: Yalnızca MenoMap'ta kaydettiğin dalgalar ve kanamalar
uk: Лише хвилі й кровотечі, які ти записуєш у MenoMap
vi: Chỉ các cơn nóng và tình trạng chảy máu bạn ghi trong MenoMap
zh_hans: 只写入你在 MenoMap 中记录的热浪和出血
zh_hant: 只有你在 MenoMap 中記錄的熱浪和出血

source: Only what you share
ar: فقط ما تشاركينه
cs: Jen to, co sdílíš
da: Kun det, du deler
de: Nur, was du teilst
el: Μόνο ό,τι μοιράζεσαι εσύ
es: Solo lo que tú compartas
es_419: Solo lo que compartes
fi: Vain se, minkä jaat
fr: Uniquement ce que vous partagez
he: רק מה שאת משתפת
hi: सिर्फ़ वही जो आप शेयर करें
hr: Samo ono što podijeliš
hu: Csak amit megosztasz
id: Hanya yang kamu bagikan
it: Solo ciò che condividi
ja: あなたが共有するものだけ
ko: 직접 공유한 것만
ms: Hanya apa yang anda kongsi
nb: Bare det du deler
nl: Alleen wat jij deelt
pl: Tylko to, co udostępnisz
pt_br: Só o que você compartilhar
pt_pt: Só o que partilhas
ro: Doar ce partajezi tu
sk: Len to, čo zdieľaš
sv: Bara det du delar
th: เฉพาะสิ่งที่คุณแชร์
tr: Yalnızca paylaştıkların
uk: Лише те, чим ти поділишся
vi: Chỉ những gì bạn chia sẻ
zh_hans: 只有你分享的内容
zh_hant: 只有你分享的內容

source: Only what you share or print yourself.
ar: فقط ما تشاركينه أو تطبعينه بنفسكِ.
cs: Jen to, co sama sdílíš nebo vytiskneš.
da: Kun det, du selv deler eller udskriver.
de: Nur, was du selbst teilst oder druckst.
el: Μόνο ό,τι μοιράζεσαι ή εκτυπώνεις εσύ η ίδια.
es: Solo lo que tú compartas o imprimas.
es_419: Solo lo que compartes o imprimes tú.
fi: Vain se, minkä itse jaat tai tulostat.
fr: Uniquement ce que vous partagez ou imprimez vous-même.
he: רק מה שאת משתפת או מדפיסה בעצמך.
hi: सिर्फ़ वही जो आप ख़ुद शेयर या प्रिंट करें।
hr: Samo ono što sama podijeliš ili ispišeš.
hu: Csak amit te magad megosztasz vagy kinyomtatsz.
id: Hanya yang kamu bagikan atau cetak sendiri.
it: Solo ciò che condividi o stampi tu.
ja: あなた自身が共有または印刷するものだけ。
ko: 직접 공유하거나 인쇄한 것만.
ms: Hanya apa yang anda kongsi atau cetak sendiri.
nb: Bare det du selv deler eller skriver ut.
nl: Alleen wat je zelf deelt of afdrukt.
pl: Tylko to, co sama udostępnisz lub wydrukujesz.
pt_br: Só o que você compartilhar ou imprimir por conta própria.
pt_pt: Só o que partilhas ou imprimes por iniciativa tua.
ro: Doar ce partajezi sau tipărești tu.
sk: Len to, čo sama zdieľaš alebo vytlačíš.
sv: Bara det du själv delar eller skriver ut.
th: เฉพาะสิ่งที่คุณแชร์หรือพิมพ์เอง
tr: Yalnızca kendin paylaştıkların ya da yazdırdıkların.
uk: Лише те, чим ти сама поділишся або що сама надрукуєш.
vi: Chỉ những gì bạn tự chia sẻ hoặc in.
zh_hans: 只有你自己分享或打印的内容。
zh_hant: 只有你自己分享或列印的內容。
